[
    { "id":"1",
    "title":"سيهات تحتفل بلقبها العاشر لكرة اليد",
    "photo":"https://alqhat.com/beta/wp-content/uploads/2023/05/IMG-20230520-WA0189.jpg",
    "full":"احتفل اهالي مدينة سيهات بقلبهم العاشر بلبلبلللرقملقملرقثمرقمرقثمرمقرمقم"
    ,"link":""
    },
    { "id":"2",
    "title":"شباب الخليج",
    "photo":"https://khlijm.com/wp-content/uploads/2023/06/IMG-20230619-WA0150.jpg",
    "full":"شباب الخليج يصل إلى النهائي"
    ,"link":"https://khlijm.com/18205718290047/"
    },{ "id":"3",
    "title":"أخضر الطاولة يشارك في بطولة تونس الدولية",
    "photo":"https://jehat.net/media/lib/pics/1687216944.jpg",
    "full":"وصلت اليوم بعثة المنتخب السعودي الأول لكرة الطاولة إلى العاصمة التونسية للمشاركة في بطولة تونس الدولية، التي تستمر من 20 إلى 25 يونيو. يترأس البعثة خالد المطيري، عضو مجلس إدارة الاتحاد، ويضم الفريق المدرب البولندي ليزك كروجسكي، وأربعة لاعبين: عبدالعزيز بوشليبي، علي الخضراوي، عزام عالم، تركي المطيري."
    ,"link":""
    },{ "id":"4",
    "title":"صفوى.. ”الصفا“ يُسعد 30 من ذوي الهمم في فعالية التنس الأرضي",
    "photo":"https://jehat.net/media/lib/pics/1687047453.jpg",
    "full":"شارك 30 من ذوي الهمم في فعالية التنس الأرضي بعنوان ”أنت تستطيع“ التي نظمتها لجنة المسؤولية الاجتماعية في نادي الصفا الرياضي بصفوى، حيث أقيمت على ملاعب صفا العروبة اليوم السبت."
    ,"link":""
    },{ "id":"5",
    "title":"50 مدرباً يشاركون في دورة التدريب الدولية لكرة الطاولة في الرياض   ",
    "photo":"https://jehat.net/media/lib/pics/1686951330.jpg",
    "full":"اختتمت يوم الاربعاء الموافق 14 يونيو 2023، فعاليات دورة تدريب دولية للمستوى الأول والثاني التي نظمها الاتحاد السعودي لكرة الطاولة في العاصمة الرياض، وشارك في الدورة نحو 50 مدرباً من مختلف مناطق المملكة العربية السعودية."
    ,"link":""
    },{ "id":"6",
    "title":"الخضراوي يتوج ببطولة نخبة الفردي للرجال بجدة    ",
    "photo":"https://jehat.net/media/lib/pics/1686608744.jpg",
    "full":"أقيمت بطولة النخبة للفردي لكرة الطاولة لجميع الفئات على صالة نادي الاتحاد بجدة خلال الفترة من 8 إلى 10 يونيو، وسط مشاركة 40 لاعبًا في درجات الأمل، والبراعم، والناشئين، والشباب، والرجال، وسط منافسة شديدة للحصول على المراكز الأولى في البطولة"
    ,"link":""
    }
    
]